{
  "m_Name": "TowneCentreEast_lines",
  "m_Script": "LineCode,LineText,Comment\r\nline:d433ba,Mae: Queste dovrebbero essere stazioni metereologiche?,\r\nline:23c9f1,Mae: I Pioneer Scouts le hanno costruite quando non erano troppo presi a giocare a football,\r\nline:70c096,Mae: o a imparare il significato della parola [wave]VIRILITÀ[/wave].,\r\nline:1107b1,Mae: Questi sono di granlunga i mulini in miniatura più virili che abbia mai visto.,\r\nline:facdaf,TZEmployee2: Caffè.,\r\nline:7ac626,Donna: Sigarette.,\r\nline:89cfa9,Mae:{locator=monument}Chissà se Gregg ha ancora quell'elmo della prima guerra mondiale...,\r\nline:bfc7b8,Mae:{locator=monument}Col buco di un proiettile sopra...,\r\nline:561e36,Mae:{locator=monument}Non sono mai stata in guerra.,\r\nline:a9820b,\"Mae:{locator=monument}Non che il reclutatore non ci abbia provato, comunque.\",\r\nline:97b518,Mae:{locator=monument}Di brutto.,\r\nline:eb1a51,Donna: Cosa?,\r\nline:f5d94a,TZEmployee2: Ed esattamente dove hai intenzione di andare? ,\r\nline:79c5b7,Donna: Non lo so. Ham Panther? ,\r\nline:1e6139,\"TZEmployee2: Ma, tesoro, lì la paga è minima.\",\r\nline:c31a79,TZEmployee2: E ho sentito dire che sono degli avvoltoi..,\r\nline:4e6c26,Donna: *QUESTO* luogo è un avvoltoio.,\r\nline:06228a,Donna: Un'altra chiamata in arrivo non penso che riuscirei a sopportarla.,\r\nline:b88667,Donna: A volte mi sveglio all'improvviso perché sento quel *BING* squillarmi nella testa.,\r\nline:d82dd4,TZEmployee2: Ultimamente prendo dei sonniferi. Fanno miracoli. ,\r\nline:9dab4c,Donna: Non è normale il fatto che dobbiamo drogarci per riuscire a riposare dopo una lunga giornata di lavoro!,\r\nline:5f1001,\"TZEmployee2: Beh, Ham Panther non ti darà nessun extra.\",\r\nline:337022,TZEmployee2: Non hanno nemmeno una leaderboard coi nomi degli impiegati migliori.,\r\nline:aa9f78,Donna: Ma niente chiamate.,\r\nline:409727,Donna: Niente vendite.,\r\nline:558160,Donna: Non dovrei restare in attesa di quel *BING*.,\r\nline:73b8de,\"TZEmployee2: Non lo so, tesoro... \",\r\nline:97aa38,TZEmployee2: Magari oggi sali in graduatoria e finisci sulla leaderboard,\r\nline:772dc2,TZEmployee2: E poi vediamo come ti senti?,\r\nline:7c1979,Donna: Magari. Ma non cambierebbe nulla. ,\r\nline:4d49e8,\"Mae: Ehi, Bea.\",\r\nline:a932fc,Bea: Yyyyo. ,\r\nline:7f76f5,Mae: Scusa per l'altra sera.,\r\nline:775889,Mae: La medicina per il raffreddore mi stordisce.,\r\nline:ae4daa,Mae: Quindi davvero non so cosa mi aspettavo che accadesse.,\r\nline:f21747,Bea: Scusa per quello che ti ho detto.,\r\nline:3f81dc,\"Mae: Guarda, sinceramente non ricordo granché.\",\r\nline:87517a,Mae: Quindi chi se ne importa.,\r\nline:79f993,Bea: Evviva l'alcol.,\r\nline:794735,Mae: Il nuovo motto in città.,\r\nline:c5f5bc,Mae: Dopo andiamo a far le prove con la band?,\r\nline:6763a1,Bea: Ahah. Sì.,\r\nline:db253f,Mae: Mi sorprende il fatto che suoniamo ancora.,\r\nline:f09f3b,Mae: Alle superiori era già tanto poterci definire una band.,\r\nline:5f492f,Bea: Eh. È un vero spasso. E adesso mi tocca anche vedermi con Angus.,\r\nline:7e3b21,Mae: Com'è che sei entrata nella band?,\r\nline:b4bc92,\"Bea: Quando Casey ha cambiato città, Angus mi ha detto che Gregg era molto triste.\",\r\nline:b2ab24,Bea: Allora mi sono offerta di essere la nuova batterista.,\r\nline:961a43,\"Mae: Beh, \"batterista\"...\",\r\nline:6f5e46,\"Mae: Ti ricordo che è un computer portatile, Bea.\",\r\nline:b64069,\"Bea: Ma certo, Mae. Certo.\",\r\nline:60b9f0,Mae: Ehi gatto.,\r\nline:a3b5e9,Mae: Come sei arrivato fin quassù?,\r\nline:380fbd,Mae: Tutti questi sforzi solo per dormire?,\r\nline:ae3645,Mae: Mai sono riuscita a immedesimarmi così tanto in un animale in vita mia.,\r\nline:7523b8,\"Mae: Qui, ai confini del mondo:\",\r\nline:f059cf,Mae: un gatto che dorme.,\r\nline:c6211d,Mae: Ehi gatto.,\r\nline:d07089,Mae: Quand'ero piccola non ho mai pensato di poter salire quassù.,\r\nline:a54c4e,Mae: E tu sei tipo due volte più piccolo di me quand'ero piccola.,\r\nline:070d48,Mae: Hai vinto tutto.,\r\nline:f22571,Mae: Ci vogliono tanti sostenitori per tenere aperta una baracca.,\r\nline:4899f5,Mae: È già un miracolo il fatto che sia sopravvissuta così a lungo.,\r\nline:da04bc,Mae: Non penso che Gregg abbia ricevuto il permesso per fare le prove con la band qui dentro.,\r\nline:5c3822,Mae: Ci sfratteranno sicuro.,\r\nline:ee821c,Mae: E la baracca tornerà ad essere avvolta nel silenzio.,\r\nline:6ba35b,Mae: Oggi non ho alcuna intenzione di salire queste scale. Non devo andare in chiesa.,\r\nline:7e80c0,\"Mae: Niente dèi, niente maestri, niente fottute scale per oggi, grazie.\",",
  "m_PathName": ""
}